import React from "react";

function Slides() {
  return (
    <section>
      <p>Мы позаботимся о Вашем Праве</p>
      <h1>
        Юридический бутик со специализацией White Collar Crime и Dispute
        Resolution
      </h1>
      <div>
        <div>
          Мы — команда юристов-экспертов с опытом публичной и частной
          деятельности в сфере уголовного права и судебных споров
        </div>
        <div>
          Убеждены, что каждая ситуация Клиента индивидуальна, а потому
          мы не приемлем конвейерный подход
        </div>
        <div>
          Предлагая свою экспертизу и накопленный опыт, мы заботимся о скорости
          реакции на потребности Клиента и гибки в принятии решений
        </div>
        <div>Наш Клиент — не один из многих, Он часть нашей жизни</div>
      </div>
      <a href="">Узнать больше</a>
    </section>
  );
}

export default Slides;
