export const ru = {
  translation: {
    common: {
      header: {
        contactUs: "Связаться с нами",
      },
      footer: {
        title: "Связаться с нами",
        address: {
          label: "Адрес",
          value: "Площадь Независимости 2,офис 727, Киев, 01001",
        },
        phone: {
          label: "Телефон",
        },
      },
    },
    main: {
      hero: {
        title:
          "Юридический бутик со специализацией White Collar Crime и Dispute Resolution",
        subtitle1:
          "Мы — команда юристов-экспертов с опытом публичной и частной деятельности в сфере уголовного права и судебных споров",
        subtitle2:
          "Убеждены, что каждая ситуация Клиента индивидуальна, а потому мы не приемлем конвейерный подход",
        subtitle3:
          "Предлагая свою экспертизу и накопленный опыт, мы заботимся о скорости реакции на потребности Клиента и гибки в принятии решений",
        link: "Узнать больше",
      },
    },
  },
};
