export const ua = {
  translation: {
    common: {
      header: {
        contactUs: "Звʼязатись з нами",
      },
      footer: {
        title: "Звʼязатись з нами",
        address: {
          label: "Адреса",
          value: "Майдан Незалежності 2,офіс 727, Київ, 01001",
        },
        phone: {
          label: "Телефон",
        },
      },
    },
    main: {
      hero: {
        title:
          "Юридичний бутік з спеціалізацією у White Collar Crime та Dispute Resolution",
        subtitle1:
          "Ми - команда юристів-експертів з досвідом публічної та приватної діяльності в галузі кримінального права та судових суперечок",
        subtitle2:
          "Ми вважаємо, що кожна ситуація клієнта унікальна, тому ми не використовуємо конвеєрний підхід",
        subtitle3:
          "Пропонуючи нашу експертизу та накопичений досвід, ми надаємо перевагу оперативності реагування на потреби клієнта та гнучкості у прийнятті рішень",
        link: "Дізнатися більше",
      },
      practices: {
        title: "Практики",
        subtitle: "Ми охоплюємо два важливі напрямки у встановленні прав",
        list: {
          item1: "Вирішення спорів",
          item2: "Кримінальне право",
        }
      },
    },
  },
};
